Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: Customize Color Comments
cs: Přizpůsobit barevné komentáře
da: Tilpas farvekommentarer
de: Farbkommentare anpassen
el: Προσαρμογή έγχρωμων σχολίων
es: Personalizar comentarios de colores
fr: Personnaliser le commentaire en couleur
hu: Szín-megjegyzések beállítása
it: Personalizza commenti a colori
ja: カラーコメントをカスタマイズ
ko: 색상 커멘트 설정 바꾸기
nl: Kleuropmerkingen aanpassen
pt: Personalizar Comentários de Cor
ru: Настроить цветовые комментарии
sv: Anpassa färgkommentarer
tr: Renk Açıklamalarını Özelleştir
zh_hans: 定制彩色备注
zh_hant: 自訂色彩註解

source: Database
cs: Databáze
de: Datenbank
el: Βάση δεδομένων
es: Base de datos
fr: Base de données
hu: Adatbázis
ja: データベース
ko: 데이터베이스
pt: Base de dados
ru: База данных
sv: Databas
tr: Veri tabanı
zh_hans: 数据库
zh_hant: 資料庫

source: Date
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
hu: Dátum
it: Data
ja: 日
ko: 날짜
nl: Datum
pt: Data
ru: Дата
sv: Datum
tr: Tarih
zh_hans: 日期
zh_hant: 日期

source: Date Added
cs: Datum přidání
da: Tilføjet dato
de: Datum Hinzufügung
el: Ημερομηνία προσθήκης
es: Fecha añadida
fr: Date d'ajout
hu: Hozzáadott dátum
it: Data di aggiunta
ja: 追加日
ko: 추가 날짜
nl: Datum toegevoegd
pt: Data Adicionada
ru: Дата добавления
sv: Datum tillagt
tr: Eklenme Tarihi
zh_hans: 添加日期
zh_hant: 新增日期

source: Date Created
cs: Datum vytvoření
da: Oprettet dato
de: Datum Erstellung
el: Ημερομηνία δημιουργίας
es: Fecha creada
fr: Date de création
hu: Létrehozott dátum
it: Data di creazione
ja: 作成日
ko: 생성 날짜
nl: Datum gemaakt
pt: Data Criada
ru: Дата создания
sv: Datum skapat
tr: Oluşturma Tarihi
zh_hans: 创建日期
zh_hant: 建立日期

source: day
cs: den
da: dag
de: tag
el: ημέρα
es: día
fr: jour
hu: nap
it: giorno
ja: 日
ko: 일
nl: dag
pt: dia
ru: день
sv: dag
tr: gün
zh_hans: 天
zh_hant: 天

source: day(s)
cs: dní
da: dag(e)
de: Tagen
el: ημερών
es: día(s)
fr: jour(s)
hu: napban
it: giorni
ja: 日
ko: 일
nl: dag(en)
pt: dias
ru: день (дни)
sv: dagarna
tr: günde
zh_hans: 日
zh_hant: 日

source: Default right column
cs: Výchozí nastavení pro 2. stanoviště CDJ/XDJ
da: Standardindstilling for 2. kolonne på CDJ/XDJ
de: Standardeinstellung für 2. Spalte auf CDJ/XDJ
el: Προεπιλεγμένη ρύθμιση για τη 2η στήλη στο CDJ/XDJ
es: Ajuste predeterminado para la 2ª columna en CDJ/XDJ
fr: Réglage par défaut pour la 2e colonne sur le CDJ/XDJ
hu: Alapbeállítás a CDJ/XDJ második oszlopánál
it: Impostazioni predefinite per la 2a colonna del CDJ/XDJ
ja: CDJ/XDJの副カラム用初期設定
ko: 기본 오른쪽 열
nl: Standaardinstelling voor 2e kolom op CDJ/XDJ
pt: Predefinição para a 2ª coluna no CDJ/XDJ
ru: Настройка по умолчанию для 2-ой колонны на CDJ/XDJ
sv: Default-inställningar för 2:a kolumn på CDJ/XDJ
tr: CDJ/XDJ'de 2. sütun için Varsayılan Ayar
zh_hans: CDJ/XDJ上第2栏的默认设定
zh_hant: CDJ/XDJ上第2欄的預設設定

source: Delete
cs: vymazat
da: slet
de: Löschen
el: διαγραφή
es: eliminar
fr: supprimer
hu: törlés
it: cancella
ja: 削除
ko: 삭제하기
nl: Verwijderen
pt: eliminar
ru: удалить
sv: radera
tr: sil
zh_hans: 删除
zh_hant: 刪除

source: Delete Folder
cs: Vymazat složku
da: Fravælg mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es: Eliminar la carpeta
fr: Supprimer le dossier
hu: Mappa törlése
it: Cancella la cartella
ja: フォルダを削除
ko: 폴더 삭제하기
nl: Map wissen
pt: Eliminar a pasta
ru: Удалить папку
sv: Radera mapp
tr: Klasör Sil
zh_hans: 删除文件夹
zh_hant: 刪除資料夾

source: Delete Memory Cue
cs: Vymazat Memory Cue
da: Fravælg Memory Cue
de: Memory Cue löschen
el: Διαγραφή Memory Cue
es: Eliminar Memory Cue 1
fr: Supprimer le Memory Cue
hu: A Memory Cue törlése
it: Cancella Memory Cue 1
ja: メモリーキューを削除
ko: Memory Cue 지우기
nl: “Memory Cue” verwijderen
pt: Eliminar Memory Cue
ru: Удалить Memory Cue
sv: Radera Memory Cue
tr: Memory Cue Sil
zh_hans: 删除Memory Cue
zh_hant: 刪除Memory Cue

source: Delete music not in any playlist
cs: Smažte hudbu, která není v žádném seznamu skladeb
da: Slet musik, der ikke er på nogen afspilningsliste
de: Löschen Sie Musik, die sich in keiner Wiedergabeliste befindet
el: Διαγραφή μουσικής όχι σε καμία λίστα αναπαραγωγής
es: Eliminar música que no esté en ninguna lista de reproducción
fr: Supprimer la musique qui ne figure dans aucune playlist
hu: A lejátszási listákon nem szereplő zenék törlése
it: Elimina la musica non presente in nessuna playlist
ja: どのプレイリストにもない音楽を削除する
ko: 재생목록에 없는 음악 삭제
nl: Verwijder muziek die niet in een afspeellijst staat
pt: Exclua músicas que não estão em nenhuma lista de reprodução
ru: Удалить музыку, которой нет ни в одном плейлисте
sv: Ta bort musik som inte finns i någon spellista
tr: Herhangi bir çalma listesinde olmayan müziği silin
zh_hans: 删除不在任何播放列表中的音乐
zh_hant: 刪除不在任何播放清單中的音樂

source: Delete Playlist
cs: Vymazat seznam skladeb
da: Fravælg afspilningsliste
de: Wiedergabeliste löschen
el: Διαγραφή λίστας αναπαραγωγής
es: Eliminar la lista de reproducción
fr: Supprimer la liste de lecture
hu: Lejátszás sorrend törlése
it: Cancella la playlist
ja: プレイリストを削除
ko: 플레이리스트 삭제하기
nl: Afspeellijst wissen
pt: Eliminar a lista de reprodução
ru: Удалить список воспроизведения
sv: Radera spellista
tr: Çalma Listesi Sil
zh_hans: 删除播放列表
zh_hant: 刪除播放清單

source: Deutsch
cs: německy
es: alemán
fr: Allemand
it: Tedesco
ja: ドイツ語
ko: 독일어
nl: Duits
pt: Alemão
ru: немецкий
tr: Almanca
zh_hans: 德语
zh_hant: 德文

source: Device Library
cs: Knihovna zařízení
da: Enhedsbibliotek
de: Gerätebibliothek
el: Βιβλιοθήκη συσκευής
es: Biblioteca de dispositivos
fr: Bibliothèque de périphériques
hu: Eszközkönyvtár
it: Libreria dispositivi
ja: デバイスライブラリ
ko: 장치 라이브러리
nl: Apparaatbibliotheek
pt: Biblioteca de dispositivos
ru: Библиотека устройств
sv: Enhetsbibliotek
tr: Cihaz Kitaplığı
zh_hans: 设备库
zh_hant: 裝置庫

source: Device Name
cs: Název zařízení
da: Navn på anordning
de: Gerätename
el: Όνομα συσκευής
es: Nombre de dispositivo
fr: Nom du dispositif
hu: Eszköz neve
it: Nome del dispositivo
ja: デバイス名
ko: 장치명
nl: Apparaatnaam
pt: Nome do Dispositivo
ru: Имя устройства
sv: Enhetsnamn
tr: Aygıt Adı
zh_hans: 设备名称
zh_hant: 裝置名稱

source: Devices
cs: Zařízení
da: Anordninger
de: Geräte
el: Συσκευές
es: Dispositivos
fr: Dispositifs
hu: Eszközök
it: Dispositivi
ja: デバイス
ko: 장치
nl: Apparaten
pt: Dispositivos
ru: Устройства
sv: Enheter
tr: Aygıtlar
zh_hans: 设备
zh_hant: 裝置

source: Disable Auto Load Hot Cue
cs: Vypnout automatické načtení hot cue do CDJ/XDJ
da: Deaktivér auto-indlæsning af Hot cue til CDJ/XDJ
de: Automatisches Laden von Hot Cues auf CDJ/XDJ deaktivieren
el: Απενεργοποίηση αυτόματης φόρτωσης σημείου άμεσης έναρξης στο CDJ/XDJ
es: Desactivar la carga automática de hot cues en CDJ/XDJ
fr: Désactiver l'auto-chargement des repères instantanés au CDJ/XDJ
hu: Azonnali indítás automatikus töltésének kikapcsolása CDJ/XDJ-re
it: Disattiva il caricamento automatico degli Hot Cue nel CDJ/XDJ
ja: CDJ/XDJにホットキューを自動ロードしない
ko: Disable Auto Load Hot Cue to CDJ/XDJ
nl: 'Automatisch laden van Hot Cue' uitschakelen
pt: Desativar o carregamento automático de Hot Cues no CDJ/XDJ
ru: Отключить автоматическую загрузку меток быстрого доступа на CDJ/XDJ
sv: Avaktivera automatisk laddning av Hot Cue till CDJ/XDJ
tr: CDJ/XDJ'e Otomatik Hot Cue Yüklemesini Devre Dışı Bırak
zh_hans: Disable Auto Load Hot Cue to CDJ/XDJ
zh_hant: Disable Auto Load Hot Cue to CDJ/XDJ

source: Disc number
cs: Č. disku
da: Discnr.
de: Disc-Nr.
el: Αρ. δίσκου
es: Núm. de disco
fr: N° du disque
hu: Lemez sz.
it: Num. disco
ja: ディスク番号
ko: 디스크수
nl: Discnr.
pt: N.º do disco
ru: Номер диска
sv: Skivnr
tr: Disk num.
zh_hans: 光盘编号
zh_hant: 光碟編號

source: Disclaimer
cs: Zřeknutí se odpovědnosti
da: Ansvarsfraskrivelse
de: Haftungsausschluss
el: Αποποίηση ευθύνης
es: Descargo de responsabilidad
fr: Avis de non-responsabilité
hu: Jogi nyilatkozat
it: Dichiarazione di non responsabilità
ja: 免責事項
ko: 면책조항
pt: Isenção de responsabilidade
ru: Отказ от ответственности
sv: Ansvarsfriskrivning
tr: Sorumluluk reddi beyanı
zh_hans: 免责声明
zh_hant: 免責聲明

source: Disconnect
cs: Odpojit
da: Afbryd forbindelsen
de: Trennen
el: Αποσύνδεση
es: Desconectar
fr: Déconnecter
hu: Leválasztás
it: Disconnetti
ja: 切断する
ko: 연결 끊기
nl: Verbreek de verbinding
pt: Desconectar
ru: Отключить
sv: Koppla från
tr: Bağlantıyı kes
zh_hans: 断开连接
zh_hant: 斷開連接

source: Disconnect to change the network interface.
cs: Chcete-li změnit síťové rozhraní, odpojte se.
da: Afbryd forbindelsen for at ændre netværksgrænsefladen.
de: Trennen Sie die Verbindung, um die Netzwerkschnittstelle zu ändern.
el: Αποσυνδέστε για να αλλάξετε τη διεπαφή δικτύου.
es: Desconéctese para cambiar la interfaz de red.
fr: Déconnectez-vous pour changer l’interface réseau.
hu: A hálózati interfész megváltoztatásához szakítsa meg a kapcsolatot.
it: Disconnettersi per modificare l'interfaccia di rete.
ja: ネットワークインターフェイスを変更するには、切断します。
ko: 네트워크 인터페이스를 변경하려면 연결을 끊으세요.
nl: Verbreek de verbinding om de netwerkinterface te wijzigen.
pt: Desconecte para alterar a interface de rede.
ru: Отключитесь, чтобы изменить сетевой интерфейс.
sv: Koppla från för att ändra nätverksgränssnittet.
tr: Ağ arayüzünü değiştirmek için bağlantıyı kesin.
zh_hans: 断开连接以更改网络接口。
zh_hant: 斷開連接以變更網路介面。

source: Disconnected
cs: Odpojeno
da: Afbrudt
de: Nicht verbunden
el: Αποσυνδέθηκε
es: desconectado
fr: Déconnecté
hu: Lekapcsolva
it: Disconnesso
ja: 切断されました
ko: 연결이 끊김
nl: Verbinding verbroken
pt: Desconectado
ru: Отключено
sv: Frånkopplad
tr: Bağlantı kesildi
zh_hans: 已断开连接
zh_hant: 已斷開連接

source: Discover your devices
cs: Objevte svá zařízení
da: Opdag dine enheder
de: Entdecken Sie Ihre Geräte
el: Ανακαλύψτε τις συσκευές σας
es: Descubre tus dispositivos
fr: Découvrez vos appareils
hu: Fedezze fel eszközeit
it: Scopri i tuoi dispositivi
ja: デバイスを発見する
ko: 당신의 장치를 찾아보세요
nl: Ontdek uw apparaten
pt: Descubra seus dispositivos
ru: Откройте для себя свои устройства
sv: Upptäck dina enheter
tr: Cihazlarınızı keşfedin
zh_hans: 发现您的设备
zh_hant: 發現您的裝置

source: Display the number of tracks in a playlist on the Tree View
cs: Zobrazení počtu stop v seznamu stop ve stromovém zobrazení
da: Vis antallet af numre i en afspilningsliste i trævisningen
de: Anzahl der Tracks in einer Wiedergabeliste in der Tree View anzeigen
el: Εμφανίστε τον αριθμό των κομματιών σε μια λίστα αναπαραγωγής στην προβολή δέντρου
es: Muestra el número de pistas de una lista de reproducción en Tree View
fr: Afficher le nombre de morceaux d’une liste de lecture sous Tree View
hu: A lejátszási listában lévő számok számának megjelenítése a fanézetben
it: Visualizzare il numero di brani nella playlist sulla Tree View
ja: プレイリストの登録曲数をツリービューに表示する
ko: 트리 보기에 재생 목록의 트랙 수 표시
nl: Het aantal muziekstukken in een afspeellijst weergeven in de Tree View
pt: Exibir o número de faixas numa lista de reprodução na Tree View
ru: Отображение количества дорожек в списке воспроизведения в дереве просмотра.
sv: Visa antalet spår i en spellista i trädvyn
tr: Ağaç Görünümünde bir çalma listesindeki parça sayısını görüntüleme
zh_hans: 在Tree View上显示播放列表中的曲目数量
zh_hant: 在樹狀圖視圖上顯示播放清單中的曲目數

source: DJ play count
cs: Počet přehrání DJ
da: DJ-spil tæller
de: Anzahl der DJ-Spiele
el: Αριθμός παιχνιδιών DJ
es: Recuento de reproducciones de DJ
fr: Nombre de parties jouées par le DJ
hu: DJ-játékok száma
it: Conteggio delle riproduzioni del DJ
ja: DJプレイ数
ko: DJ 플레이 횟수
nl: DJ-play telt
pt: Contagem de reproduções de DJ
ru: Количество игр диджея
sv: DJ-spel räknas
tr: DJ çalma sayısı
zh_hans: DJ 播放次数
zh_hant: DJ 播放次數

source: DJ Play Count
cs: Počet přehrání DJem
da: DJ antal afspilninger
de: DJ Play Zählung
el: Μετρητής DJ
es: Reproducción de DJ
fr: Lectures DJ
hu: DJ keverő pult
it: Riproduzioni DJ
ja: DJプレイ回数
ko: DJ 재생회수
nl: DJ-afspeelnummer
pt: Reproduções DJ
ru: Воспроизведения DJ
sv: DJ-spelräkning
tr: DJ Çalma Sayısı
zh_hans: DJ播放计数
zh_hant: DJ播放次數

source: DJ System
cs: DJ systém
el: Σύστημα DJ
es: Sistema DJ
fr: Système DJ
hu: DJ rendszer
it: Sistema DJ
ja: DJ システム
ko: DJ 시스템
nl: DJ-systeem
pt: Sistema de DJ
ru: DJ-система
tr: DJ Sistemi
zh_hans: DJ系统
zh_hant: DJ系統

source: Do not publish
cs: Nepublikovat
da: Udgiv ikke
de: Nicht veröffentlichen
el: Να μην δημοσιευθεί
es: No publicar
fr: Ne pas publier
hu: Ne tegye közzé
it: Non pubblicare
ja: 公開しない
ko: 게시하지 않음
nl: Niet publiceren
pt: Não publicar
ru: Не публиковать
sv: Publicera inte
tr: Yayınlama
zh_hans: 不发布
zh_hant: 請勿發布

source: does not contain
cs: neobsahuje
da: indeholder ikke
de: enthält nicht
el: δεν περιέχει
es: no contiene
fr: ne contient pas
hu: nem tartalmazza
it: non contiene
ja: が次の文字列を含まない :
ko: 포함하지 않습니다
nl: bevat niet
pt: não contém
ru: не содержит
sv: innehåller inte
tr: içermez
zh_hans: 不含
zh_hant: 不包含

source: Double the tempo
cs: Zdvojnásobte tempo
da: Dobbelt tempo
de: Verdoppeln Sie das Tempo
el: Διπλασιάστε το ρυθμό
es: Duplica el ritmo
fr: Doublez le rythme
hu: Dupla tempó
it: Raddoppia il ritmo
ja: テンポを2倍にする
ko: 템포를 두 배로 늘리세요
nl: Verdubbel het tempo
pt: Duplique o ritmo
ru: Удвойте темп
sv: Dubbla tempot
tr: Tempoyu ikiye katlayın
zh_hans: 节奏加倍
zh_hant: 节奏加倍

source: Double-click to edit
cs: Poklepáním upravte
da: Dobbeltklik for at redigere
de: Zum Bearbeiten doppelklicken
el: Κάντε διπλό κλικ για επεξεργασία
es: Haga doble clic para editar
fr: Double-cliquez pour modifier
hu: Kattintson duplán a szerkesztéshez
it: Fare doppio clic per modificare
ja: ダブルクリックで編集状態にする
ko: 편집하려면 두 번 클릭하세요.
nl: Dubbelklik om te bewerken
pt: Clique duas vezes para editar
ru: Дважды щелкните, чтобы изменить
sv: Dubbelklicka för att redigera
tr: Düzenlemek için çift tıklayın
zh_hans: 双击进行编辑
zh_hant: 雙擊即可編輯

source: Down
cs: Dolů
da: Ned
de: Niedriger
el: Κάτω
es: Abajo
fr: Bas
hu: Le
it: Giù
ja: 下へ
ko: 아래
nl: Omlaag
pt: Baixo
ru: Вниз
sv: Ner
tr: Aşağı
zh_hans: 向下
zh_hant: 下

source: Drop to load
cs: Pusťte a načtěte
da: Slip for at indlæse
de: Zum Laden fallen lassen
el: Απόθεση για φόρτωση
es: Soltar para cargar
fr: Déposer pour charger
hu: Dobd le a betöltéshez
it: Rilascia per caricare
ja: ドロップしてロードする
ko: 드롭하여 로드
nl: Neerzetten om te laden
pt: Solte para carregar
ru: Перетащите, чтобы загрузить
sv: Släpp för att ladda
tr: Yüklemek için bırakın
zh_hans: 下降加载
zh_hant: 下降加載

source: Dual control
cs: Dvojité ovládání
da: Dobbelt kontrol
de: Doppelte Kontrolle
el: Διπλός έλεγχος
es: doble control
fr: Double contrôle
hu: Kettős vezérlés
it: Doppio controllo
ja: デュアルコントロール
ko: 이중 제어
nl: Dubbele controle
pt: Controle duplo
ru: Двойное управление
sv: Dubbel kontroll
tr: Çift kontrol
zh_hans: 双控
zh_hant: 雙控

source: Edit Intelligent Playlist
cs: Upravit inteligentní seznam skladeb
da: Rediger intelligent afspilningsliste
de: Bearbeiten Sie die intelligente Wiedergabeliste
el: Επεξεργασία Intelligent Playlist
es: Editar lista de reproducción inteligente
fr: Modifier la liste de lecture intelligente
hu: Intelligens lejátszási lista szerkesztése
it: Modifica playlist intelligente
ja: インテリジェントプレイリストの編集
ko: 지능형 재생 목록 편집
nl: Bewerk intelligente afspeellijst
pt: Editar lista de reprodução inteligente
ru: Редактировать интеллектуальный плейлист
sv: Redigera intelligent spellista
tr: Akıllı Çalma Listesini Düzenle
zh_hans: 编辑智能播放列表
zh_hant: 編輯智慧播放列表

source: Edit the Intelligent Playlist
cs: Upravit inteligentní seznam skladeb
da: Rediger den Intelligente afspilningsliste
de: Die intelligente Wiedergabeliste bearbeiten
el: Επεξεργασία Έξυπνης Λίστας Αναπαραγωγής
es: Editar la lista de reproducción inteligente
fr: Modifier la liste de lecture intelligente
hu: Intelligens lejátszás sorrend szerkesztése
it: Modificare la playlist intelligente
ja: インテリジェントプレイリストを編集
ko: 스마트 플레이리스트 편집하기
nl: Slimme afspeellijst bewerken
pt: Editar a lista de reprodução inteligente
ru: Изменить интеллектуальный список воспроизведения
sv: Redigera smart spellista
tr: Akıllı Çalma Listesini düzenle
zh_hans: 编辑智能播放列表
zh_hant: 編輯智慧播放清單

source: Eject
cs: Vyhodit
da: Skub ud
de: Auswerfen
el: Εξαγωγή
es: Expulsar
fr: Éjecter
hu: Kidobás
it: Espelli
ja: イジェクト
ko: 꺼내기
nl: Uitwerpen
pt: Ejetar
ru: Извлечь
sv: Mata ut
tr: Çıkar
zh_hans: 弹出
zh_hant: 彈出

source: Eject after syncing
cs: Vysunout po synchronizaci
da: Skub ud efter synkronisering
de: Nach der Synchronisierung auswerfen
el: Εξαγωγή μετά το συγχρονισμό
es: Expulsar después de sincronizar
fr: Éjecter après la synchronisation
hu: Kiadás szinkronizálás után
it: Espelli dopo la sincronizzazione
ja: 同期後に取り出す
ko: 동기화 후 꺼내기
nl: Uitwerpen na synchroniseren
pt: Ejetar após sincronizar
ru: Извлечь после синхронизации
sv: Mata ut efter synkronisering
tr: Senkronizasyondan sonra çıkar
zh_hans: 同步后弹出
zh_hant: 同步後彈出

source: Enable Auto Load Hot Cue
cs: Zapnout automatické načtení hot cue do CDJ/XDJ
da: Aktivér auto-indlæsning af Hot cue til CDJ/XDJ
de: Automatisches Laden von Hot Cues auf CDJ/XDJ aktivieren
el: Ενεργοποίηση αυτόματης φόρτωσης σημείου άμεσης έναρξης στο CDJ/XDJ
es: Activar la carga automática de hot cues en CDJ/XDJ
fr: Activer l'auto-chargement des repères instantanés au CDJ/XDJ
hu: Azonnali indítás automatikus töltésének bekapcsolása CDJ/XDJ-re
it: Attiva il caricamento automatico degli Hot Cue nel CDJ/XDJ
ja: CDJ/XDJにホットキューを自動ロードする
ko: Enable Auto Load Hot Cue to CDJ/XDJ
nl: Automatisch laden van Hot Cue' inschakelen
pt: Ativar o carregamento automático de Hot Cues no CDJ/XDJ
ru: Включить автоматическую загрузку меток быстрого доступа на CDJ/XDJ
sv: Aktivera automatisk laddning av Hot Cue till CDJ/XDJ
tr: CDJ/XDJ'e Otomatik Hot Cue Yüklemesini Etkinleştir
zh_hans: 激活热指令自动加载到CDJ/XDJ
zh_hant: 啟動熱指令點自動載入CDJ/XDJ

source: Enable limiter
cs: Povolit omezovač
da: Aktiver begrænser
de: Begrenzer aktivieren
el: Ενεργοποίηση περιοριστή
es: Habilitar limitador
fr: Activer le limiteur
hu: Határoló engedélyezése
it: Abilita limitatore
ja: リミッターを有効にする
ko: 리미터 활성화
nl: Begrenzer inschakelen
pt: Habilitar limitador
ru: Включить ограничитель
sv: Aktivera limiter
tr: Sınırlayıcıyı etkinleştir
zh_hans: 启用限制器
zh_hant: 啟用限制器

source: ends with
cs: končí
da: slutter med
de: endet mit
el: τελειώνει με
es: termina por
fr: se termine par
hu: így végződik
it: finisce con
ja: が次の文字列で終わる :
ko: 다음으로 끝남
nl: eindigt met
pt: termina com
ru: заканчивается на
sv: slutar med
tr: şunla biter
zh_hans: 结束于
zh_hant: 結束於

source: English
cs: anglicky
da: engelsk
de: Englisch
el: Αγγλικά
es: ingles
fr: Anglais
hu: angolul
it: Inglese
ja: 英語
ko: 영어
nl: Engels
pt: Inglês
ru: английский
sv: engelska
tr: İngilizce
zh_hans: 英语
zh_hant: 英語

source: Enter a BPM from 40 to 499.
cs: Zadejte BPM od 40 do 499.
da: Indtast et BPM fra 40 til 499.
de: Geben Sie einen BPM von 40 bis 499 ein.
el: Εισαγάγετε ένα BPM από 40 έως 499.
es: Introduzca un BPM de 40 a 499.
fr: Entrez un BPM compris entre 40 et 499.
hu: Adjon meg egy BPM értéket 40 és 499 között.
it: Inserisci un BPM compreso tra 40 e 499.
ja: BPM を 40 ～ 499 の範囲で入力します。
ko: 40에서 499 사이의 BPM을 입력하세요.
nl: Voer een BPM in van 40 tot 499.
pt: Insira um BPM de 40 a 499.
ru: Введите BPM от 40 до 499.
sv: Ange en BPM från 40 till 499.
tr: 40 ile 499 arasında bir BPM girin.
zh_hans: 输入 40 到 499 之间的 BPM。
zh_hant: 输入 40 到 499 之间的 BPM。

source: Español
cs: španělsky
de: Spanisch
fr: espagnol
ja: スペイン語
ko: 스페인어
nl: Spaans
pt: Espanhol
ru: испанский
tr: İspanyolca
zh_hans: 西班牙语
zh_hant: 西班牙語

source: Every track’s file is where the library expects it.
cs: Každý soubor stopy je tam, kde jej knihovna očekává.
da: Hvert spors fil er der, hvor biblioteket forventer det.
de: Die Datei jedes Titels befindet sich dort, wo die Bibliothek sie erwartet.
el: Το αρχείο κάθε κομματιού βρίσκεται εκεί που το περιμένει η βιβλιοθήκη.
es: El archivo de cada pista está donde la biblioteca lo espera.
fr: Le fichier de chaque piste se trouve là où la bibliothèque l’attend.
hu: Minden szám fájlja ott van, ahol a könyvtár elvárja.
it: Il file di ogni traccia è dove la libreria lo prevede.
ja: すべてのトラックのファイルは、ライブラリが期待する場所にあります。
ko: 모든 트랙의 파일은 라이브러리가 예상하는 위치에 있습니다.
nl: Het bestand van elk nummer bevindt zich waar de bibliotheek het verwacht.
pt: O arquivo de cada faixa está onde a biblioteca espera.
ru: Файл каждой дорожки находится там, где его ожидает библиотека.
sv: Varje spårs fil är där biblioteket förväntar sig det.
tr: Her parçanın dosyası kütüphanenin beklediği yerdedir.
zh_hans: 每首曲目的文件都位于库所期望的位置。
zh_hant: 每首曲目的文件都位于库所期望的位置。

source: Export
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportación
fr: Exportation
hu: Exportálás
it: Esportazione
ja: エクスポート
ko: 내보내기
nl: Exporteren
pt: Exportando
ru: Экспорт
sv: Exportera
tr: Dışarı Aktar
zh_hans: 导出
zh_hant: 匯出

source: Export a playlist to a file
cs: Exportovat seznam skladeb do souboru
da: Eksporter en afspilningsliste til en fil
de: Wiedergabeliste in eine Datei exportieren
el: Εξαγωγή λίστας αναπαραγωγής σε αρχείο
es: Exportar una lista de reproducción a un archivo
fr: Exporter une liste de lecture vers un fichier
hu: Lejátszási sorrend exportálása fájlba
it: Esportazione di una playlist in un file
ja: プレイリストをファイルに書き出す
ko: 플레이리스트를 파일로 내보내기
nl: Een afspeellijst exporteren naar een bestand
pt: Exportar uma lista de reprodução para um ficheiro
ru: Экспорт списка воспроизведения в файл
sv: Exportera en spellista till en fil
tr: Bir çalma listesini bir dosyaya ver
zh_hans: 将播放列表导出到文件
zh_hant: 匯出播放清單至一個檔案

source: Export cancelled because files are missing.
cs: Export byl zrušen, protože chybí soubory.
da: Eksporten blev annulleret, fordi der mangler filer.
de: Der Export wurde abgebrochen, da Dateien fehlen.
el: Η εξαγωγή ακυρώθηκε επειδή λείπουν αρχεία.
es: Exportación cancelada porque faltan archivos.
fr: Exportation annulée car des fichiers sont manquants.
hu: Az exportálás megszakítva, mert hiányoznak a fájlok.
it: Esportazione annullata perché mancano dei file.
ja: ファイルが見つからないため、エクスポートがキャンセルされました。
ko: 파일이 없어 내보내기가 취소되었습니다.
nl: Export geannuleerd omdat er bestanden ontbreken.
pt: Exportação cancelada porque faltam arquivos.
ru: Экспорт отменен, поскольку файлы отсутствуют.
sv: Exporten avbröts eftersom filer saknas.
tr: Dosyalar eksik olduğundan dışa aktarma iptal edildi.
zh_hans: 由于文件丢失，导出已取消。
zh_hant: 由於文件遺失，匯出已取消。

source: Export Folder
cs: Exportovat složku
da: Eksporter mappe
de: Ordner exportieren
el: Φάκελο Εξαγωγής
es: Exportar la carpeta
fr: Exporter le dossier
hu: Mappa exportálása
it: Esporta la cartella
ja: フォルダをエクスポート
ko: 폴더 내보내기
nl: Map exporteren
pt: Exportar a pasta
ru: Экспорт папки
sv: Exportera mapp
tr: Klasörü Dışa Aktar
zh_hans: 导出文件夹
zh_hant: 導出檔案夾

source: Export Loop As WAV
cs: Uložit tuto smyčku jako soubor WAV
da: Gem dette loop som en WAV-fil
de: Diesen Loop als WAV-Datei speichern
el: Αποθήκευση αυτού του loop ως αρχείου WAV
es: Guardar este bucle como un archivo WAV
fr: Sauvegarder cette boucle comme un fichier WAV
hu: Mentse el ezt a hangot WAV kiterjesztésű fájlként
it: Salva questo loop come file WAV
ja: ループをWAVファイルとして保存
ko: 루프를 WAV 파일로 저장
nl: Deze lus als WAV-bestand opslaan
pt: Guardar este loop como um ficheiro WAV
ru: Сохранить эту петлю в виде файла WAV
sv: Spara loopen som WAV fil
tr: Loop'u WAV dosyası olarak kaydet
zh_hans: 将此循环另存为WAV文件
zh_hant: 另存此循環為WAV檔

source: Export Playlist
cs: Exportovat seznam skladeb
da: Eksporter afspilningsliste
de: Wiedergabeliste exportieren
el: Εξαγωγή λίστας αναπαραγωγής
es: Exportar la lista de reproducción
fr: Exporter la liste de lecture
hu: Lejátszás sorrend exportálása
it: Esporta la playlist
ja: プレイリストをエクスポート
ko: 플레이리스트 내보내기
nl: Afspeellijst exporteren
pt: Exportar a lista de reprodução
ru: Экспорт списка воспроизведения
sv: Exportera spellista
tr: Çalma Listesini Gönder
zh_hans: 导出播放列表
zh_hant: 匯出播放清單

source: Export stopped.
cs: Export zastaven.
da: Eksporten er stoppet.
de: Export gestoppt.
el: Η εξαγωγή σταμάτησε.
es: Se detuvo la exportación.
fr: L'exportation s'est arrêtée.
hu: Az exportálás leállt.
it: L'esportazione si è fermata.
ja: エクスポートが停止されました。
ko: 내보내기가 중지되었습니다.
nl: De export is gestopt.
pt: A exportação foi interrompida.
ru: Экспорт остановлен.
sv: Exporten stoppades.
tr: Dışa aktarma durduruldu.
zh_hans: 出口停止。
zh_hant: 出口停止。
